{"_id":{"$oid":"5d67a49e74ba7f0208f0226e"},"Title":"الشرطة القضائية بمراكش تعتقل شخصا يشتبه في تورطه في قتل “متشرد” والبحث جاري عن شريكه","Date":"\\nالثلاثاء 6 أغسطس 2019 - 19:24","Author":"None","Content":"\\nفتحت مصالح ولاية أمن مراكش بحثاً قضائيا في شأن قضية تتعلق بالضرب والجرح المفضي إلى الموت راح ضحيته شخص أربعيني يعيش على التشرد كان قد لفظ أنفاسه الأخيرة بالمستشفى بعدما تم نقله من أرض خلاء على مستوى حدائق المنارة.ومكنت الأبحاث والتحريات التي قامت بها الشرطة القضائية سواء على مستوى مكان الحادث أو المحيط العام للضحية وكذا الخبرات التقنية والعلمية المنجزة على خلفية القضية استغلالا لآثار الجريمة، من تحديد هوية شخصين مشتبه فيهما قبل أن تتمكن نفس المصالح يوم أمس من إيقاف أحدهما.هذا، وتم الاحتفاظ بالموقوف تحت تدبير الحراسة النظرية لحاجيات البحث بتنسيق مع النيابة العامة المختصة فيما يستمر البحث عن المساهم الآخر.","Image":"https://www.marrakechalaan.com/wp-content/uploads/2018/01/26241657_977226555748757_176343698_n-copie.jpg","Website":"www.marrakechalaan.com","language":"AR"}
{"_id":{"$oid":"5d67b7fc0ed726b7208c1740"},"Website":"https://www.marrakechalaan.com","Title":"غرفة الجنايات الاستئنافية .. تأجيل محاكمة المتهمين في جريمة قتل السائحتين الاسكندنافيتين","Date":"\nالأربعاء 28 أغسطس 2019 - 17:44 ","Author":"None","Content":"\nقررت غرفة الجنايات الاستئنافية بمحكمة الاستئناف بملحقة سلا، كدرجة ثانية من التقاضي، اليوم الأربعاء 28 غشت، في أولى جلسات محاكمة المتهمين في جريمة قتل سائحتين اسكندنافيتين بجماعة إمليل (إقليم الحوز)، تأجيل المحاكمة إلى غاية 11 شتنبر المقبل. وكانت غرفة الجنايات المكلفة بقضايا مكافحة الإرهاب بملحقة محكمة الاستئناف بسلا قد أصدرت، في 18 يوليوز الماضي، أحكاما تراوحت بين خمس سنوات سجنا نافذا والإعدام في حق المتهمين في جريمة قتل السائحتين الاسكندنافيتين. وأكد الأستاذ خالد الفتاوي، المحامي بهيئة مراكش والنائب عن إحدى الضحيتين، أن الجلسة الأولى أمام غرفة الجنايات الاستئنافية بمحكمة الاستئناف بملحقة سلا خصصت للدفوعات الشكلية، موضحا في تصريح لوكالة المغرب العربي للأنباء، أن قاضي التحقيق تأكد من الجوانب المسطرية من هذا الملف، خصوصا حضور المتهمين ودفاعهم ودفاع الطرف المدني ودفاع الدولة المغربية. ويتابع المتهمون بتهم “تكوين عصابة لإعداد وارتكاب أفعال إرهابية، والاعتداء عمدا على حياة الأشخاص مع سبق الإصرار والترصد، وارتكاب أفعال وحشية لتنفيذ فعل يعد جناية، وحيازة أسلحة نارية، ومحاولة صنع متفجرات خلافا لأحكام القانون في إطار مشروع جماعي يستهدف المس الخطير بالنظام العام بواسطة التخويف والترهيب والعنف”.Download Premium WordPress Themes FreeDownload WordPress ThemesPremium WordPress Themes DownloadDownload Best WordPress Themes Free Downloadudemy paid course free download","Image":"https://www.marrakechalaan.com/wp-content/uploads/2019/08/Adobe_20181220_115808-1.jpg","Url":"https://www.marrakechalaan.com/article-271691","language":"AR"}
{"_id":{"$oid":"5d691360f0274b7a7edb5021"},"Website":"https://www.marrakechalaan.com","Title":"اعتقال شخص قتل شقيقه بسلاح ناري بسوق الأربعاء الغرب","Date":"\nالخميس 29 أغسطس 2019 - 13:34 ","Author":"None","Content":"\nأوقفت الفرقة المحلية للشرطة القضائية بمفوضية أمن سوق الأربعاء الغرب، صباح الخميس 29 غشت، شخصا يبلغ من العمر 69 سنة، وذلك للاشتباه في تورطه في ارتكاب جريمة قتل باستعمال السلاح الناري في حق شقيقه.وذكر بلاغ للمديرية العامة للأمن الوطني أن المعطيات الأولية للبحث تشير إلى قيام المشتبه فيه بتعريض شقيقه الضحية، البالغ من العمر 59 سنة، لاعتداء بواسطة طلقتين ناريتين أطلقهما من بندقية صيد أثناء تواجدهما بالقرب من أحد المصالح الإدارية بشارع بئر أنزران بمدينة سوق الأربعاء الغرب، لأسباب يرجح أنها تتعلق بخلاف حول الميراث، وذلك قبل أن يتم توقيفه في الحين وحجز السلاح الناري المستعمل في ارتكاب هذه الجريمة و13 خرطوشة نارية.وقد تم، حسب المصدر ذاته، الاحتفاظ بالمشتبه فيه تحت تدبير الحراسة النظرية رهن إشارة البحث الذي يجري تحت إشراف النيابة العامة المختصة، وذلك للكشف عن جميع ظروف وملابسات هذه القضية.","Image":"https://www.marrakechalaan.com/wp-content/uploads/2018/11/اعتقال-20.jpg","Url":"https://www.marrakechalaan.com/article-271735","language":"AR"}
